<?php
$MESS['AUTH_FAIL'] = 'Ошибка авторизации. Неверный логин или пароль.';
$MESS['REGISTER_FAIL'] = 'Ошибка регистрации.';
$MESS['NEED_REGISTER_CONF'] = 'Вы зарегистрированы в системе. Необходимо подтвердить регистрацию по ссылке, '
        . 'которая отправлена вам по email. После подтверждения Вы сможете отсавить отзыв';
$MESS['EMPTY_REVIEW'] = 'Необходимо заполнить поле для отзыва';
$MESS['REVIEW_ADD_FAIL'] = 'Возникла ошибка при сохранении отзыва. Попробуйте повторить через несколько минут';
$MESS['CAPTCHA_FAIL'] = 'Неверно введен код с картинки';
$MESS['DEFAULT_OK_MESSAGE'] = 'Спасибо! Ваш отзыв опубликован';
$MESS['PREMODERATION_OK_MESSAGE'] = 'Спасибо! Ваш отзыв будет опубликован после проверки модератором';
$MESS['PASSWORD'] = 'Пароль';
$MESS['CONFIRM_PASSWORD'] = 'Подтверждение пароля';
$MESS['ADD_REVIEW'] = 'Оставить отзыв';
$MESS['REGISTRATION'] = 'Зарегистрироваться';
$MESS['AUTHORIZATION'] = 'Зарегистрироваться';
$MESS['WORD_FROM_IMAGE'] = 'Введите слово с картинки';
$MESS['ADD_PHOTO'] = '+ Добавить фото';
$MESS['RATING'] = 'Рейтинг';
$MESS['REVIEW'] = 'Отзыв';
$MESS['SAVE'] = 'Сохранить';
