<?php
$MESS['AUTH_FAIL'] = 'Ошибка авторизации. Неверный логин или пароль.';
$MESS['REGISTER_FAIL'] = 'Ошибка регистрации.';
$MESS['NEED_REGISTER_CONF'] = 'Вы зарегистрированы в системе. Необходимо подтвердить регистрацию по ссылке, '
        . 'которая отправлена вам по email. После подтверждения Вы сможете отсавить отзыв';
$MESS['EMPTY_REVIEW'] = 'Необходимо заполнить поле для отзыва';
$MESS['REVIEW_ADD_FAIL'] = 'Возникла ошибка при сохранении отзыва. Попробуйте повторить через несколько минут';
